"Application" = "Alkalmazás:";
"FirstCopyTime" = "Első másolás ideje:";
"LastCopyTime" = "Utolsó másolás ideje:";
"NumberOfCopies" = "Másolások száma:";
"PinKey" = "Nyomd meg a {pinKey} gombokat a kitűzéshez.";
"UnpinKey" = "Nyomd meg a {pinKey} gombokat a kitűzés levételéhez.";
"DeleteKey" = "Nyomd meg a {deleteKey} gombokat a törléshez.";
"PreviewKey" = "Nyomja meg a {previewKey} gombot az előnézet váltásához.";
"Dimensions" = "Méretek:";
"CopyExtractedText" = "Kinyert szöveg másolása.";
